<!DOCTYPE html>
<html>

<head>
    <meta charset='utf-8'>
    <meta http-equiv='X-UA-Compatible' content='IE=edge'>
    <title>Калькулятор</title>
    <meta name='viewport' content='width=device-width, user initial-scale=1'>
    <link rel='stylesheet' type='text/css' media='screen' href='assets\css\normalize.css'>
    <link rel='stylesheet' type='text/css' media='screen' href='assets\css\main.css'>
    <link rel='stylesheet' type='text/css' media='screen' href='assets\css\calculator.css'>

</head>

<body>
    <?php include 'assets/php/header.php'; ?>

    <div class="banner">
        <div class="container">
            <div class="bannerText">
                <h1>Калькулятор стоимости пластиковых окон в Воронеже</h1>
            </div>
        </div>
    </div>

    <div class="container">
        <div class="mainText">
            <p>Калькулятор — это удобный и современный сервис для расчета стоимости конструкций из алюминия и 
                пластика. Всего за пару минут вы сможете рассчитать цену на окно ПВХ в режиме онлайн. 
                Если вы цените надежность, удобство и высокое качество, онлайн калькулятор от компании «PK Rokos» 
                — это то, что вам нужно!</p>
            <p>ПК Рокос - это производитель пластиковых конструкций различных конфигураций для частных домов, 
                квартир, лоджий, коттеджей, балконов, офисов, коммерческих и административных помещений в городе 
                Воронеже.</p>
            <p>На данной странице нашего сайта Вы можете выбрать необходимые параметры (например, ширину и высоту 
                изделия, понадобится ли демонтаж старых окон и другие дополнительные условия) и отправить заявку,
                 чтобы получить консультацию и узнать цену. Наши специалисты проведут подробный расчет стоимости 
                 и в кратчайшие сроки сделают обратный звонок и ответят Вам.</p>
            <div class="calculatorBlock">
                Будет добавленно в будущем
            </div>
            <h2>Возможности калькулятора</h2>
            <p>Калькулятор обладает широким набором опций, которые дают возможность учесть все детали при определении сметы.</p>
            <p>В расчете калькулятором цены пластикового окна важно учесть следующие элементы:</p>
            <ol>
                <li>Профильная система. Расчет ПВХ-окон онлайн возможен в трех вариантах: «Стандарт», «Комфорт», «Элит».</li>
                <li>Типы и размеры окна. Можно в калькуляторе ПВХ-окон онлайн посчитать стоимость заполнения проемов разных 
                    размеров в зависимости от типа дома и индивидуальных пожеланий клиента, к примеру откидные створки, 
                    двухстворчатые, трехстворчатые, деревянные, декоративные, эконом.</li>
                <li>Стеклопакет. Предоставляется в двух вариантах: однокамерный и двухкамерный.</li>
                <li>Опции. Включают в себя установку подоконников, откосов, отливов. Существует возможность выбора ламинации, 
                    а москитная сетка является подарком нашим клиентам.</li>
                <li>Дополнительные услуги. Доставка и качественный монтаж избавят от непредвиденных затрат, 
                    а бесплатный замер квалифицированными специалистами исключит неточности в подсчетах.</li>
            </ol>
            <p>Цена на остекление формируется не только из размеров, но также зависит от типа монтажа 
                и индивидуальной конфигурации остекление.</p>
            <p>Поэтому точную стоимость с установкой можно рассчитать только после выезда нашего замерщика и 
                его замерам: данная услуга бесплатна.</p>
            <p>Выбирая нас, Вы получаете:</p>
            <ul>
                <li>Весомая экономия за счет акций и скидок</li>
                <li>Гарантия 5 лет на все наши изделия</li>
                <li>Вся наши оконные и дверные профили изготавливаются только из высококачественных материалов</li>
                <li>В нашем каталоге представлено большое количество решений: от белых пластиковых профилей 
                    стандартной формы до панорамных и ламинированных окон под дерево</li>
                <li>Одно из главных преимуществ - мы сопровождаем и следим за каждым этапом: от момента, 
                    как вы решили заказать наши конструкции, до доставки и монтажа Стоит добавить, что поскольку 
                    мы являемся производителем, покупая у нас, Вы не платите торговые наценки за остекление.</li>
                <li>Доставка по Воронежу и Воронежской области</li>
            </ul>
            <p>Если Вы нашли цену ниже, вероятнее всего они изготовлены с применением более дешевых, менее надежных 
                комплектующих. Если вам нужны металлопластиковые конструкции, Вы можете оставить заявку на нашем 
                сайте на обратный звонок и в ближайшее время с Вами свяжется наш менеджер и поможет с выбором. 
                Вы также можете позвонить по телефону +7 910 749 89 85, чтобы сразу получить консультацию и узнать 
                про наши выгодные предложения. Так же у нас доступно <a href="">остекление балконов.</a></p>
        </div>
    </div>
    <?php include 'assets/php/footer.php'; ?>

</body>

</html>